
//cn.js
module.exports={
  header: {
    zh: '中',
    en: '英',
    register: "观众预登记",
    stand: "展位预定",
    day: "天",
    site: '上海 SNIEC',
    date: '9月19-21日',
    title: '"OSCAR" EVENT OF GLOBAL ADVERTISING & SIGN INDUSTRY'
  },
  common: {
    // 公共部分
    topTitle: '五个展涵盖了英国食品供应链预期…',
    day: '天',
    present: '专业观众',
    exhibitor: '优质展商',
    guest: '演讲嘉宾',
    show: '主题演讲',
    number: '展出面积',
    botTitle: '... 无与伦比的领导人在英国食品工业活动日程'
  },
  footing: {
    // 页尾
    home: '首页',
    exhibit: '参展',
    visit: '参观',
    fsa: 'FSA',
    travel: '商旅服务',
    contact: '联系我们',
    copyright: '隐私政策 | Copyright 2011 by UBM Trust Co Ltd (All Rights Reserved) ',
    records: '粤ICP备16120933号-2 粤公网安备 44010602002114号'
  },
  wechat: {
    // 微信弹层
    text: '扫一扫 关注我'
  },
  subscribe: {
    // 订阅弹层
    title: '订阅展会最新资讯',
    sex: '称谓',
    last: '姓氏',
    given: '名字',
    email: '电邮',
    button: '提交'
  },
  index:{
    // 首页
    title: '全球广告行业 “奥斯卡” 年度盛会——上海国际广告标识展',
    second: 'SIGN CHINA始于2003年，开创性地将激光雕刻/切割/焊接/折弯设备、标识标牌、灯箱、广告板材、POP、户内外数码喷印设备及墨水、数码打印耗材、广告机、数字显示/触控/软件及配套、LED显示屏、LED广告光源、LED照明、LED封装/芯片及设备等产品同台分区展示，成功为广告行业打造了首个最为完整的一站式商贸采购平台。经过十六年的全球推广和品牌累积，已发展成为全球最具影响力、层次最高的广告行业盛会之一，同时也是业界公认的观众最具全球化和国际化的展会，被业界誉为全球广告行业“奥斯卡”年度盛会。',
    three: '展会作为全球广告行业的重要 “风向标” ，将继续履行提升整个行业素质为使命，不断为展商和观众呈现全球最佳传统广告标识行业和数字标识领域新品，展示广告行业的“新五新”，即新技术、新设备、新材料、新媒体、新数字标识产品',
    visit: '参观',
    exhibit: '参展',
    fsa: 'FSA',
    times: '开展时间',
    connect: '联系我们',
    times1: '2018年9月19日 星期三 上午10点-下午5点',
    times2: '2018年9月20日 星期四 上午10点-下午5点',
    times3: '2018年9月21日 星期五 上午10点-下午4点 '
  },
  press: {
    // 新闻列表
    title: '2018 新闻',
    second: '场馆',
    three: "食品饮料博览会2020在国家展览中心（NEC），伯明翰，英国2馆举行。NEC是英国最重要的展览中心，交通便利，从英国、欧洲和世界各地都能方便地进入。"
  },
  supporters: {
    // 支持列表
    title: '2018 支持机构'
  },
  contact: {
    // 联系我们
    title: "联系我们",
    second: "场馆",
    three: "食品饮料博览会2020在国家展览中心（NEC）伯明翰，英国2馆举行。NEC是英国最重要的展览中心，交通便利，从英国、欧洲和世界各地都能方便地进入。",
    add_one: "国家展览中心（NEC）",
    add_two: "伯明翰",
    add_thr: "西米德兰兹",
    add_four: "B40 1NT",
    add_five: "Tel: +44 (0) 121 780 4141",
    add_six: "电子邮件: info@necgroup.co.uk",
    text_one: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。",
    text_two: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。"
  },
  awards: {
    // 荣誉
    title: "荣誉",
    second: "场馆",
    three: "食品饮料博览会2020在国家展览中心（NEC）伯明翰，英国2馆举行。NEC是英国最重要的展览中心，交通便利，从英国、欧洲和世界各地都能方便地进入。",
    add_one: "国家展览中心（NEC）",
    add_two: "伯明翰",
    add_thr: "西米德兰兹",
    add_four: "B40 1NT",
    add_five: "Tel: +44 (0) 121 780 4141",
    add_six: "电子邮件: info@necgroup.co.uk",
    text_one: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。",
    text_two: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。"
  },
  travel: {
    // 商旅服务
    title: "商旅服务",
    second: "场馆",
    three: "食品饮料博览会2020在国家展览中心（NEC）伯明翰，英国2馆举行。NEC是英国最重要的展览中心，交通便利，从英国、欧洲和世界各地都能方便地进入。",
    add_one: "国家展览中心（NEC）",
    add_two: "伯明翰",
    add_thr: "西米德兰兹",
    add_four: "B40 1NT",
    add_five: "Tel: +44 (0) 121 780 4141",
    add_six: "电子邮件: info@necgroup.co.uk",
    text_one: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。",
    text_two: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。"
  },
  speakers: {
    // 演讲嘉宾
    title: "2018 演讲嘉宾"
  },
  stand: {
    // 展位预定
    title: '2020届食品饮料博览会展览会',
    second: '为了了解更多关于参加2020事件的内容，请填写下面的表格，我们将很快与您联系。',
    three: '用',
    four: '标记的为必填项',
    company: '公司名称',
    contact: '联系人',
    phone: '电话',
    mobile: '手机',
    email: '邮箱',
    website: '网址',
    fax: '传真',
    categoryTitle:'产品分类',
    clientsTitle:'目标客户',
    tarTitle:'本司拟订展台',
    booth: '展台数量',
    length: '长 (米)',
    width: '宽 (米)',
    tips:'备注：请详细填写上述内容，确认无误后提交，我们将会尽快与您取得联络，谢谢！',
    submit: '提交',
    reset: '重置'
  },
  exhibit: {
    // 展商名单
    title: "2018 参展商",
    button: "搜索",
    placeholder_compony: "公司名称",
    placeholder_exhibit: "展位号"
  },
  product: {
    // 展品列表
    title: "2018 展品列表",
    button: "搜索",
    placeholder: "产品名称"
  },
  register: {
    // 注册
    title: "观众预登记",
    texts: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。",
    button: "登记"    
  },
  sessions: {
    // 会议日程
    title: "2018 会议日程",
    second: "欢迎来到英国美食展",
    three: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。",
    date_one: "9月19日",
    date_two: "9月20日",
    date_thr: "9月21日"
  },
  gallery: {
    // 精彩时刻
    title: "2018 精彩瞬间"
  },
  booth: {
    // 展位图
    title: "展位图",
    second: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。",
    tips: "点击查看PDF文档"   
  },
  sponsor: {
    // 成为赞助商
    title: "成为赞助商",
    second: "为英国食品和饮料市场提供第一条路线。加入英国最进步的食品和饮料专业人员在3月30日至2020年4月1日的五个节目涵盖完整的供应链。食品和饮料博览会将与FooDox、配料展、国家便利展和农场店和熟食店一起运行。英国食品展吸引了来自整个行业的购买者和决策者，他们将聚集在一起，发现最热门的趋势、最新的产品发布和业界对未来的展望。",
    tips: "点击查看PDF文档"   
  },
}